{
  "linguagens-amor": [
    {
      "titulo": "Primeira linguagem: palavras de afirmação",
      "subtitulo": "linguagem de amor onde os elogios são fundamentais!",
      "conteudo": "Pessoas, cuja linguagem de amor são as palavras de afirmação, sentem-se amadas e valorizadas quando escutam palavras elogiosas acerca do seu carácter e das suas ações, No entanto, a sua auto estima e sentido de amor próprio será abalado, se receberem críticas ou palavras insultuosas com frequência. Literalmente uma palavra pode fazê-las alcançar coisas/subir montanhas ou deprimi-la a ponto de as fazer duvidar delas próprias. As pessoas com esta linguagem de amor precisam de escutar palavras de apreciação sinceras e verdadeiras. Desta forma, sentem-se amadas e verdadeiramente valorizadas. E como as palavras têm muito peso, um simples te amo faz milagres. Melhor ainda, se incluir as razões por trás do amor, por exemplo, te amo porque és tão motivada para ajudar os outros!, Na realidade elogios são uma forma de demonstrar admiração por aquilo que cada pessoa é ou faz. Convém referir que os elogios devem ser genuínos e específicos. E sempre que possível referentes também às tentativas e não apenas aos resultados.",
      "exemplos": [
        "Nossa como você está linda(a)",
        "A comida que você fez está simplesmente maravilhosa",
        "Obrigado por me ajuda ficou ótimo"
      ]
    },
    {
      "titulo": "Segunda linguagem: qualidade de tempo",
      "subtitulo": "linguagens de amor em que o tempo exclusivo é o principal protagonista.",
      "conteudo": "Embora pareça relativamente simples, este tipo de linguagem de amor não se resume apenas a tempo, mas a atenção. Passar tempo juntos, dando atenção específica à pessoa, fazer atividades significativas em conjunto, A pessoa sente-se verdadeiramente amada quando é o centro das atenções no tempo em que estão juntos. Por outro lado, o cancelamento frequente de atividades em conjunto ou o jantar fora, mas prestar mais atenção ao telemóvel, faz com que o tanque esvazie e a pessoa não se sinta amada. Para expressar amor a pessoas com este tipo de linguagem, deve ter em atenção estes pontos",
      "exemplos": [
        "Planeje o tempo para ficarem juntos: ser deliberado na preparação do tempo em conjunto, faz a pessoa sentir-se especial e claro amada!",
        "Esteja presente: é fácil estar presente fisicamente, mas, às vezes, a mente viaja. Por isso, foque a sua atenção na pessoa e livre-se das distrações!",
        "Seja afetuoso: um sorriso ao olhar para a pessoa, um abraço carinhoso…demonstram atenção e amor, naturalmente!"
      ]
    },
    {
      "titulo": "Terceira linguagem: receber presentes",
      "subtitulo": "através de um presente que se torna uma expressão de amor",
      "conteudo": "Muitas mães contam histórias de que seus filhos trouxeram-lhes flores do quintal como presente. Elas se sentem amadas mesmo que seja uma simples flor do jardim delas que não gostariam que fosse apanhada. Desde muito pequenas as crianças sentem-se inclinadas a dar alguma coisa a seus pais, e isto é uma boa indicação de que dar presentes é fundamental para o amor, Símbolos visuais de amor são mais importantes para uns do que para outros. Por esse motivo, existem os que após se casarem nunca mais tiram a aliança; porém, também há alguns que nem chegam a usá-la. Essa é outra evidência de que as pessoas possuem linguagens do amor diferentes. Se receber presentes é sua primeira linguagem do amor, então você dará enorme valor à aliança recebida e usá-la-á com grande orgulho. Ao longo da vida, outros presentes também serão motivo de grandes emoções. Você verá neles expressões de amor. Sem lembranças como símbolos visuais, o amor do cônjuge poderá até ser questionado. Existem presentes de todos os tamanhos, cores e formatos. Alguns são caros, outros baratos. Para aquela pessoa cuja primeira linguagem do amor é receber presentes, o preço pouco contará, a menos que haja uma enorme discrepância entre o que se deu e o que se poderia oferecer.",
      "exemplos": [
        "A presença do (a) esposo (a) em tempo de crise é o maior presente que se pode dar a um cônjuge cuja primeira linguagem do amor seja “Receber Presentes”.",
        "Não é necessário que os presentes sejam caros e oferecidos semanalmente. Para algumas pessoas, o valor deles nada tem a ver com o preço, mas sim com o amor implícito.",
        "proveitar o tempo para escolher um presente específico para uma pessoa mostra que vale a pena seu tempo e energia”, diz ela."
      ]
    },
    {
      "titulo": "Quarta linguagem: formas de servir",
      "subtitulo": "“Formas de Servir”, ou seja, aquilo que você sabe que seu cônjuge gostaria que você fizesse.",
      "conteudo": "“Formas de Servir”, ou seja, aquilo que vocêsabe que seu cônjuge gostaria que você fizesse. É procurar agraciar realizando coisas que ele (ela) aprecia expressando amor através de diversas “Formas de Servir”. Estas formas podem ser as mais variadas possíveis, tais como preparar uma boa refeição, pôr uma mesa bem arrumada, lavar a louça, passar o aspirador,arrumar a cômoda, limpar o pente, tirar os cabelos da pia, remover as manchinhas brancas do espelho(aquelas causadas por pasta de dente), tirar os insetos mortos do vidro do carro, levar o lixo para fora, trocar a fralda do bebê, pintar o quarto, aspirar a estante, manter o carro em boas condições de uso, limpar a gara-gem, cortar a grama, tirar o mato do jardim, retirar as folhas mortas, aspirar a persiana, levar o cachorro para passear, dar comida para o gato, trocar a água do aquário — todas formas de serviço. Se feitas com o espírito certo e positivo, são incontestáveis expressões de amor.",
      "exemplos": [
        "Os pedidos direcionam o amor, mas cobranças impedem que ele seja liberado.",
        "Atos de serviço significa expressar amor ao outro fazendo coisas para ele. ",
        "Pessoas com essa linguagem estão sempre envolvidas em alguma atividade."
      ]
    },
    {
      "titulo": "Quinta linguagem: toque físico",
      "subtitulo": "O toque físico é também um poderoso veículo de comunicação para transmitir o amor conjugai",
      "conteudo": "O toque físico pode iniciar ou terminar um relacionamento. Pode comunicar ódio ou amor. A pessoa cuja primeira linguagem do amor é “Toque Físico” receberá uma mensagem que irá muito além das palavras “Eu odeio você” ou “Eu amo você”. Um tapa no rosto é algo difícil para qualquer criança enfrentar, mas para aquela que possuir o “Toque Físico” como primeira linguagem do amor, será devastador. Um abraço afetivo comunica amor a qualquer criança, mas aquela que possuir o “Toque Físico” como primeira linguagem doamor, desfrutará de forma mais intensa aquele gesto, sentindo-se amada e segura. A mesma atitude é válida para os adultos. No casamento, o toque de amor existe em várias formas. Levando-se em conta que os receptores ao toque localizam-se por todo o corpo, um afago amoroso em qualquer parte pode comunicar amor a seu cônjuge. Isso não significa que todos os toques sejam iguais. Seu cônjuge apreciará a alguns mais do que a outros. Toques amorosos podem ser explícitos e exigir sua completa atenção, como afago nas costas e jogos sexuais que terminem em uma relação. Por outro lado, também podem ser implícitos e breves, como um toque nos ombros ao encher uma xícara de café, ou um rápido roçar no corpo ao passar pela cozinha. Se uma massagem nas costas comunica eficazmente seu amor a seu (sua) esposo (a), então, todo tempo, dinheiro e energia que você gastar para aprender a ser um (a) bom (boa) massagista será, sem dúvida, um bom investimento. Se a relação sexual for o primeiro dialeto de seu parceiro,leia e converse sobre a arte do amor sexual de forma a aprimorar sua expressão de amar.",
      "exemplos": [
        "Pequenos toques ao passar por seu cônjuge implicam frações de segundos. Afagos ao sair e ao chegar em casa podem envolver beijos e abraços ligeiros mas falarão muito alto para seu (sua) esposo (a).",
        "sua únicalimitação é sua própria imaginação, quanto às formas de expressar amor.",
        "Você poderá encher o “tanque do amor” de seu cônjuge, se caminharem de mãos dadas até chegarem ao carro, mesmo que você não tenha o hábito de fazer isso em público."
      ]
    }
  ]
}
